{
  "heroMessage": {
    "naslov": "Garancija našeg kvaliteta",
    "text": "Maecenas tempus, tellus eget condimentum rhoncus, sem quam semper libero, sit amet adipiscing sem neque sed ipsum. Nam quam nunc, blandit vel, luctus pulvinar, hendrerit id, lorem. Maecenas nec odio et ante tincidunt tempus. Donec vitae sapien ut libero venenatis faucibus. Nullam quis ante."
  },
  "opsteOdredbe": {
    "naslov": "Opšte odredbe",
    "content": [
      "Opštim uvjetima poslovanja uređuje se poslovni odnos izmedu trgovačkog društva DOMUS NEKRETNINE d.o.o. (u daljnjem tekstu: Agencija) i nalogodavca (fizičke ili pravne osobe). Sklapanjem Ugovora o posredovanju nalogodavac potvrđuje da je upoznat i suglasan s odredbama ovih uvjeta poslovanja."
    ]
  },
  "ponudaNekretnina": {
    "naslov": "Ponuda nekretnina",
    "content": [
      "Ponuda nekretnina Agencije temelji se na podatcima koje je agencija zaprimila pismenim ili usmenim putem te je uvjetovana potvrdom. Agencija zadržava mogućnost greške u opisu i cijeni nekretnine, mogućnost da je oglašena nekretnina već prodana (ili iznajmljena) ili je vlasnik odustao od prodaje (ili najma). Ponude i obavijesti Agencije primatelj (nalogodavac) mora čuvati kao poslovnu tajnu i samo ih uz pismeno odobrenje Agencije smije prenijeti trećim osobama. Ako je primatelj ponude već upoznat s nekretninama koje mu je Agencija ponudila, obavezan je o tome bez odgode obavijestiti Agenciju."
    ]
  },
  "obavezeAgencije": {
    "naslov": "Obaveze agencije",
    "content": [
      "Zaključiti Ugovor o posredovanju s nalagodavcem u pisanom obliku",
      "Nastojati naći i dovesti u vezu s nalogodavcem osobu radi sklapanja posredovanog posla",
      "Upoznati nalogodavca s prosječnom tržišnom cijenom slične nekretnine i upozoriti ga na nedostatke nekretnine",
      "Izvršiti uvid u isprave kojima se dokazuje vlasništvo ili drugo stvarno pravo na predmetnoj nekretnini i upozoriti nalogodavca na: očite nedostatke i moguće rizike u svezi s neuredenim zemljišnoknjižnim stanjem nekretnine; upisana stvarna prava ili druga prava trećih osoba na nekretninu; pravne posljedice neispunjavanja obaveza prema trećoj strani; nedostatke gradevne ili uporabne dozvole sukladno posebnom zakonu; okolnosti obveze primjene prava prvokupa i ograničenja u pravnom prometu sukladno posebnim propisima",
      "Obaviti potrebne radnje radi predstavljanja (prezentacije) nekretnine na tržištu, oglasiti nekretninu na način koji odredi agencija, te omogućiti pregled nekretnina",
      "Čuvati osobne podatke nalogodavca, te po pisanom nalogu nalogodavca čuvati kao poslovnu tajnu podatke o nekretnini za koju posreduje ili u vezi s tom nekretninom ili s poslom za koji posreduje",
      "Obavijestiti nalogodavca o svim okolnostima značajnim za namjeravani posao koje su nam poznate",
      "Posredovati u pregovorima i nastojati da dođe do zaključenja pravnog posla",
      "Prisustvovati kod zaključenja pravnog posla (Predugovora i Ugovora); i kod primopredaje nekretnine",
      "Ako je predmet sklapanja ugovora zemljište, provjeriti namjenu predmetnog zemljišta u skladu s propisima o prostornome uređenju koji se odnose na to zemljište",
      "Smatra se da je posrednik omogućio nalogodavcu vezu s drugom osobom (fizičkom ili pravnom) o pregovaranju za sklapanje posredovanog posla, ako je omogućeno nalogodavcu stupanje u vezu s drugom osobom s kojom je pregovarao za sklapanje pravnog posla"
    ]
  },
  "obavezeKlijenta": {
    "naslov": "Obaveze klijenta",
    "content": [
      "Zaključiti Ugovor o posredovanju s Agencijom, u pisanom obliku",
      "Obavijestiti posrednika o svim okolnostima koje su važne za obavljanje posredovanja i predočiti točne podatke o nekretnini te ako posjeduje dati posredniku na uvid lokacijsku, građevnu, odnosno uporabnu dozvolu za nekretninu koja je predmet ugovora te dati na uvid posredniku dokaze o ispunjavanju obveza prema trećoj strani",
      "Dati posredniku na uvid isprave koje dokazuju njegovo vlasništvo na nekretnini, odnosno drugo stvarno pravo na nekretnini koja je predmet ugovora te upozoriti posrednika na sve uknjižene i neuknjižene terete koji postoje na nekretnini",
      "Osigurati posredniku i trećoj osobi zainteresiranoj za zaključivanje posredovanoga posla razgledanje nekretnine",
      "Obavijestiti posrednika o svim bitnim podatcima o traženoj nekretnini što posebno uključuje opis nekretnine i cijenu",
      "Nakon sklapanja posredovanog pravnog posla, odnosno pred-ugovora kojim se obvezao sklopiti posredovani pravni posao, ako su posrednik i nalogodavac ugovorili da se pravo na plaćanje posredničke naknade stječe već pri sklapanju predugovora, isplatiti posredniku posredničku naknadu, osim ako nije drukčije ugovoreno",
      "Ako je to izričito ugovoreno naknaditi posredniku troškove učinjene tijekom posredovanja koji prelaze uobičajene troškove posredovanja",
      "Obavijestiti posrednika pisanim putem o svim promjenama povezanim s poslom za koji je ovlastio posrednika, a posebno o promjenama povezanim s vlasništvom na nekretnini",
      "alogodavac će odgovarati za štetu, ako pri tom nije postupio u dobroj vjeri, ako je postupio prijevarno, ako je zatajio ili dao netočne podatke bitne za posao posredovanja u cilju okončanja pravnog posla, te je dužan naknaditi sve troškove učinjene tijekom posredovanja, koji ne mogu biti veći od posredničke naknade za posredovani posao"
    ]
  },
  "nadoknada": {
    "naslov": "Ostvarivanje prava na nadoknadu",
    "content": [
      "Trgovačko društvo DOMUS NEKRETNINE d.o.o. stječe pravo na posredničku naknadu u cijelosti u trenutku zaključenja posredovanoga posla, odnosno potpisom Predugovora (ili Ugovora ukoliko se ne sklapa Predugovor) kojim se nalogodavac obvezao zaključiti posredovani pravni posao. Naknada se isplaćuje agenciji u trenutku potpisa Predugovora (ili Ugovora ukoliko se ne sklapa Predugovor) dviju ugovornih strana. Visina posredničke naknade za obavljeno posredovanje prilikom kupoprodaje, zamjene, zakupa i iznajmljivanja nekretnina naplaćuje se u skladu s Cjenikom posredničkih provizija Udruženja poslovanja nekretninama pri HGK koji je sastavni dio ovih Općih uvjeta. Visina posredničke naknade navedena je u cjeniku agencije. Agencija može ugovoriti pravo na naknadu troškova nužnih za izvršenje naloga i zatražiti da joj se unaprijed akontiraju sredstva za odredene izdatke za troškove. Nalogodavac je dužan platiti naknadu i kad je s osobom s kojom ju je u vezu dovela agencija zaključio pravni posao različit od onoga za koji se posredovalo, koji je iste vrijednosti kao i pravni posao odnosno kojim se postiže ista svrha kao i posredovanim pravnim poslom. Agencija ima pravo na naknadu ako bračni, odnosno izvanbračni drug, potomak ili roditelj nalogodavca zaključi posredovani pravni posao s osobom s kojom je agencija nalogodavca dovela u vezu."
    ]
  },
  "prestanakgovora": {
    "naslov": "Prestanak ugovora",
    "content": [
      "Ugovor o posredovanju sklapa se na rok od 12 mjeseci i prestaje istekom roka na koji je sklopljen ako u tome roku nije sklopljen ugovor za koji je posredovano ili otkazom bilo koje od ugovornih strana. Stranke mogu odustati od ugovora o posredovanju u prometu nekretnina prije isteka ugovorenog roka samo iz osobito opravdanog razloga. Nalogodavac je u tom slučaju dužan nadoknaditi agenciji učinjene troškove. Posrednik i nalogodavac su suglasni da se istekom ugovorenog roka Ugovor ponovo produžuje na isti vremenski rok, ukoliko jedna od ugovornih strana prethodno pismeno ne otkaže Ugovor. Otkazni rok traje 30 dana. Ako u roku ne dužem od vremena trajanja sklopljenog ugovora o posredovanju nakon prestanka tog ugovora nalogodavac sklopi pravni posao koji je pretežito posljedica posrednikova djelovanja prije prestanka ugovora o posredovanju, dužan je posredniku platiti posredničku naknadu u cijelosti, osim ako ugovorom nije drukčije ugovoreno."
    ]
  },
  "opsteOdredbe": {
    "naslov": "Opšte odredbe i riješavanje sporova",
    "content": [
      "Na odnose izmedu nalogodavca i agencije proizašle iz Ugovora o posredovanju koji nisu uređeni ovim Opštim uvjetima poslovanja niti Ugovorom, primjenjuju se odredbe Zakona o posredovanju u prometu nekretnina i Zakona o obveznim odnosima. Za moguće sporove nadležan je Opštinski gradanski sud u Beogradu"
    ]
  }
}
